"File:" = "Soubor:";
"Hex View" = "Hexadecimální zobrazení";
"Range:" = "Rozsah:";
"Size:" = "Velikost:";
"View as Hex" = "Zobrazit hexadecimálně";
"to" = "do";

/* ==== UNLOCALIZED ==== */

"Data Fork" = "Data Fork";
"Resource Fork" = "Resource Fork";
"rsrc" = "rsrc";
